{
  "posts" : [
    {
      "id" : 1,
      "title" : "Как взыскать долг по расписке?",
      "description" : "Довольно часто люди дают деньги в долг, передают под расписку материальные ценности в виде имущества или драгоценностей. В последующем, у некоторых должников возникает мнение",
      "body" : "<p>Довольно часто люди дают деньги в долг, передают под расписку материальные ценности в виде имущества или драгоценностей. В последующем, у некоторых должников возникает мнение, что берут они чужое, а отдавать-то надо своё. Отсюда и вытекает распространенная проблема взыскания долга по расписке. Что делать в таком случае вам подскажут специалисты сервиса Zan.Bar.</p><p>По договору займа, одна сторона (заимодатель) передает другой стороне (заемщику) деньги или вещи, определенные родовыми признаками, а заемщик обязуется своевременно возвратить заимодателю такую же сумму денег или равное количество вещей того же рода и качества (п. 1 ст. 715 ГК РК).&nbsp;</p><p>На основании п. 2 ст. 716 ГК РК, договор займа признается заключенным в надлежащей письменной форме также при наличии облигации, расписки заемщика или иного документа, удостоверяющего передачу ему заимодателем определенной суммы или определенного количества вещей, соответственно «расписка» является вполне законным способом заключения сделки. Расписка не является заменой договора займа, но при взыскании сумм долга выполняет роль письменного доказательства наличия обязательств заемщика.&nbsp;</p><p>Итак, при возникновении задолженности первостепенно необходимо определить, не прошел ли срок исковой давности, равный в настоящее время 3 года.&nbsp;</p><p>Если срок исковой давности позволяет, то необходимо осуществить следующие действия:</p><ol><li>Необходимо попытаться урегулировать вопрос мирным путем, или досудебным урегулированием спора. Лучше всего направить через почтовое отделение досудебную претензию. Это также необходимо, чтобы квитанция из отделения почты в последующем служила для суда доказательством попытки мирного урегулирования вопроса.&nbsp;</li><li>&nbsp;Если вопрос не решен мирным путем, то необходимо подготовиться для подачи иска в суд. Первое необходимы элементарные данные о должнике, такие как ФИО, ИИН, адрес прописки, или фактического проживания, номер телефона, это необходимо для составления искового заявления. Если все данные есть, необходимо сделать копию самой расписки, и желательно если Вы предоставили деньги заемщику предварительно сняв их с депозита или иного текущего счета, то приложите банковскую выписку по изъятию средств в данный период, это необязательно, но послужит дополнительным доказательством в суде.</li><li>&nbsp;Необходимо провести <a href=\"https://drive.google.com/file/d/1Jnoxj4pl1axa5LJOElvpgDOGGpzMUL32/view\">расчет государственной пошлины</a>. Далее оплачиваем гос.пошлину любым удобным для вас способом, и прикрепляем данные по квитанции к исковому заявлению.&nbsp;</li><li>&nbsp;Подать заявление можно путем очной подачи, через канцелярию суда (по району и городу), либо путем подачи через судебный кабинет.</li><li>&nbsp;Далее, после принятия искового заявления судом Вам будет направлено уведомление о назначении судебного заседания.</li></ol><p>Напоминаю, что рассмотрение дела возможно по системе «упрощённого производства» далее и по тексту УП,&nbsp;в соответствии с&nbsp;ч.1 ст. 145 ГПК&nbsp;в порядке упрощенного производства подлежат рассмотрению дела: по исковым заявлениям о взыскании денег, если цена иска не превышает для граждан –200 (двухсот) МРП, или независимо от цены иска по исковым заявлениям, основанным на представленных истцом документах, устанавливающих денежные обязательства ответчика, и (или) на документах, подтверждающих задолженность по договору. В данном случае, еще одна особенность — это срок рассмотрения по системе УП, так согласно&nbsp;ч. 2 ст. 144&nbsp;ГПК дела в порядке упрощенного производства рассматриваются в месячный срок со дня принятия заявления к производству, и данный срок не подлежит продлению судом.</p><p>Автор статьи: юрист приложения Zan.Bar – Калингер Ирина Владимировна</p><p>У юристов сервиса Zan.Bar большой опыт работы с подобными вопросами. На нашей платформе представлены услуги более 1200 юристов, которые всегда готовы помочь вам. Скачивайте приложение Zan.Bar и находите юриста всего за 3 минуты!&nbsp;</p>"
    }
  ]
}
