{
  "posts" : [
    {
      "id" : 1613726689972,
      "title" : "Как взыскать долг по расписке?",
      "description" : "Довольно часто люди дают деньги в долг, передают под расписку материальные ценности в виде имущества или драгоценностей. В последующем, у некоторых должников возникает мнение",
      "body" : "<p>Довольно часто люди дают деньги в долг, передают под расписку материальные ценности в виде имущества или драгоценностей. В последующем, у некоторых должников возникает мнение, что берут они чужое, а отдавать-то надо своё. Отсюда и вытекает распространенная проблема взыскания долга по расписке. Что делать в таком случае вам подскажут специалисты сервиса Zan.Bar.</p><p>По договору займа, одна сторона (заимодатель) передает другой стороне (заемщику) деньги или вещи, определенные родовыми признаками, а заемщик обязуется своевременно возвратить заимодателю такую же сумму денег или равное количество вещей того же рода и качества (п. 1 ст. 715 ГК РК).&nbsp;</p><p>На основании п. 2 ст. 716 ГК РК, договор займа признается заключенным в надлежащей письменной форме также при наличии облигации, расписки заемщика или иного документа, удостоверяющего передачу ему заимодателем определенной суммы или определенного количества вещей, соответственно «расписка» является вполне законным способом заключения сделки. Расписка не является заменой договора займа, но при взыскании сумм долга выполняет роль письменного доказательства наличия обязательств заемщика.&nbsp;</p><p>Итак, при возникновении задолженности первостепенно необходимо определить, не прошел ли срок исковой давности, равный в настоящее время 3 года.&nbsp;</p><p>Если срок исковой давности позволяет, то необходимо осуществить следующие действия:</p><ol><li>Необходимо попытаться урегулировать вопрос мирным путем, или досудебным урегулированием спора. Лучше всего направить через почтовое отделение досудебную претензию. Это также необходимо, чтобы квитанция из отделения почты в последующем служила для суда доказательством попытки мирного урегулирования вопроса.&nbsp;</li><li>&nbsp;Если вопрос не решен мирным путем, то необходимо подготовиться для подачи иска в суд. Первое необходимы элементарные данные о должнике, такие как ФИО, ИИН, адрес прописки, или фактического проживания, номер телефона, это необходимо для составления искового заявления. Если все данные есть, необходимо сделать копию самой расписки, и желательно если Вы предоставили деньги заемщику предварительно сняв их с депозита или иного текущего счета, то приложите банковскую выписку по изъятию средств в данный период, это необязательно, но послужит дополнительным доказательством в суде.</li><li>&nbsp;Необходимо провести <a href=\"https://drive.google.com/file/d/1Jnoxj4pl1axa5LJOElvpgDOGGpzMUL32/view\">расчет государственной пошлины</a>. Далее оплачиваем гос.пошлину любым удобным для вас способом, и прикрепляем данные по квитанции к исковому заявлению.&nbsp;</li><li>&nbsp;Подать заявление можно путем очной подачи, через канцелярию суда (по району и городу), либо путем подачи через судебный кабинет.</li><li>&nbsp;Далее, после принятия искового заявления судом Вам будет направлено уведомление о назначении судебного заседания.</li></ol><p>Напоминаю, что рассмотрение дела возможно по системе «упрощённого производства» далее и по тексту УП,&nbsp;в соответствии с&nbsp;ч.1 ст. 145 ГПК&nbsp;в порядке упрощенного производства подлежат рассмотрению дела: по исковым заявлениям о взыскании денег, если цена иска не превышает для граждан –200 (двухсот) МРП, или независимо от цены иска по исковым заявлениям, основанным на представленных истцом документах, устанавливающих денежные обязательства ответчика, и (или) на документах, подтверждающих задолженность по договору. В данном случае, еще одна особенность — это срок рассмотрения по системе УП, так согласно&nbsp;ч. 2 ст. 144&nbsp;ГПК дела в порядке упрощенного производства рассматриваются в месячный срок со дня принятия заявления к производству, и данный срок не подлежит продлению судом.</p><p>Автор статьи: юрист приложения Zan.Bar – Калингер Ирина Владимировна</p><p>У юристов сервиса Zan.Bar большой опыт работы с подобными вопросами. На нашей платформе представлены услуги более 1200 юристов, которые всегда готовы помочь вам. Скачивайте приложение Zan.Bar и находите юриста всего за 3 минуты!&nbsp;</p>"
    },
    {
      "id" : 1613727128653,
      "title" : "Как делить имущество при разводе?",
      "description" : "Практически каждый третий брак в Казахстане, к сожалению, заканчивается разводом. ",
      "body" : "<p>Практически каждый третий брак в Казахстане, к сожалению, заканчивается разводом. Такую информацию предоставляет Комитет Республики Казахстан по статистике. Итак, существует добровольный раздел имущества, как правило, это медиативное соглашение либо раздел имущества в судебном порядке. По обоюдному согласию супругов можно разделить имущество, не соблюдая равенство долей. Если супругам не удается достичь компромисса, тогда они должны обратиться в суд.&nbsp;</p><p>Имущественные отношения супругов в Республике Казахстан регулируются Кодексом «О браке (супружестве) и семье». Под совместной собственностью супругов понимается имущество, нажитое супругами в период брака. Раздел общего имущества супругов может быть произведен по требованию любого из супругов.&nbsp;</p><p>Имущество, нажитое супругами во время брака, является их общей совместной собственностью, согласно статье 33 Кодекса. К совместному имуществу, нажитому супругами во время брака, относятся:</p><ul><li>суммы доходов каждого из супругов от трудовой деятельности, предпринимательской деятельности и результатов интеллектуальной деятельности;</li><li>&nbsp;суммы доходов с общего имущества супругов и раздельного имущества каждого из супругов;</li><li>&nbsp;полученные ими пенсии, пособия, пенсионные накопления, а также иные денежные выплаты, не имеющие специального целевого назначения (суммы материальной помощи, суммы, выплаченные в возмещение ущерба в связи с утратой трудоспособности, вследствие увечья либо иного повреждения здоровья, и другие);</li><li>&nbsp;приобретенные за счет суммы общих доходов супругов движимое и недвижимое имущество, ценные бумаги, паи, вклады, доли в капитале, внесенные в кредитные организации или в иные организации;</li><li>&nbsp;любое другое нажитое супругами в период брака имущество.</li></ul><p>Все перечисленное выше имущество является общим независимо от того, на чье имя в семье оно приобретено, либо кем из супругов внесены денежные средства. Доли в совместном имуществе супругов в общем имуществе определяются при разделе имущества и всегда считаются равными (1/2 или 50%), если в брачном договоре не было установлено иное. Право на общее имущество супругов принадлежит также супругу, который в период брака (супружества) осуществлял ведение домашнего хозяйства, уход за детьми или по другим уважительным причинам не имел самостоятельного дохода.&nbsp;</p><p>Однако у супругов могут иметься личные вещи, не подлежащие разделу. Так, согласно статье 35 Кодекса личной собственностью каждого из супругов являются:</p><ul><li>имущество, принадлежавшее каждому из супругов до вступления в брак (супружество);</li><li>имущество, полученное супругами в период брака в дар, в порядке наследования или по иным безвозмездным сделкам;&nbsp;</li><li>вещи индивидуального пользования (одежда, обувь и другие), за исключением драгоценностей и других предметов роскоши, хотя и приобретенных в период брака за счет общих средств супругов;</li><li>имущество, нажитое каждым из супругов в период раздельного проживания в связи с фактическим прекращением брака.</li></ul><p>Единственное, что следует учесть, – наличие и содержание брачного контракта. Возможно, при заключении такого договора супруги договорились о том, что унаследованное имущество станет общим.&nbsp;</p><p>Согласно статье 38 Кодекса суд может отступить от равенства долей в совместном имуществе в пользу интересов несовершеннолетних детей и (или) исходя из интересов одного из супругов, если другой супруг не получал доходов по неуважительным причинам или расходовал общее имущество супругов в ущерб интересам семьи без согласия второго супруга. В первую очередь, это относится к людям с алкогольной и наркотической зависимостью: им достанется меньшая доля из совместного имущества, если это будет доказано судом.</p><p>Стоимость имущества, подлежащего разделу, определяется на момент рассмотрения дела в суде, а не на момент его приобретения. Зачастую необходимо провести независимую оценку имущества.</p><p>Также необходимо отметить, что при разделе имущества делится не только общее имущество, но и общие обязательства, то есть долги.</p><p>Автор статьи: юрист приложения Zan.Bar – Ержанова Жанна Жумагалиевна</p><p>У юристов сервиса Zan.Bar большой опыт работы с подобными вопросами. На нашей платформе представлены услуги более 1200 юристов, которые всегда готовы помочь вам. Скачивайте приложение Zan.Bar и находите юриста всего за 3 минуты!</p>"
    },
    {
      "id" : 1613729517689,
      "title" : "Порядок взыскания алиментов",
      "description" : "Что такое алименты? Алименты – это денежное или материальное содержание, которое одно лицо обязано предоставить другому лицу, имеющему право на его получение, согласно Кодексу «О браке (супружестве) и семье».",
      "body" : "<p>Что такое алименты? Алименты – это денежное или материальное содержание, которое одно лицо обязано предоставить другому лицу, имеющему право на его получение, согласно Кодексу «О браке (супружестве) и семье».</p><p><strong>Кто может получать алименты?</strong></p><p>Алименты могут получать:</p><ul><li>Несовершеннолетний ребенок</li><li>Малоимущий или нетрудоспособный бывший супруг</li><li>Совершеннолетний нетрудоспособный ребенок</li><li>Супруг, на иждивении у которого ребенок – инвалид</li><li>Супруг, на содержании которого находятся нетрудоспособные родственники.</li><li>Нетрудоспособные родители</li></ul><p><strong>Обязательно ли супругам быть разведенными, чтобы взыскивать алименты?</strong></p><p>Содержание ребенка – закрепленная законом обязанность родителей, при этом абсолютно не важно, состоят ли родители в браке, в гражданском браке или находятся в разводе.&nbsp;</p><p>Кроме алиментов с родителей могут удерживаться дополнительные суммы на содержание детей.&nbsp;</p><p>Стоит обратить внимание на то, что статья №138 п.2 Кодекса «О браке (супружестве) и семье» Республики Казахстан обязывает родителей обеспечивать своих трудоспособных детей возрастом старше 18 лет при условии, если они:</p><ul><li>Получают среднее, профессиональное или техническое образование.</li><li>Получают высшее образование очно (в возрасте до 21 года включительно).</li></ul><p><strong>Как рассчитывается сумма алиментов?</strong></p><p>Алименты должны выплачиваться ежемесячно в размере:</p><ul><li>на одного ребенка — одной четверти (1/4) от заработка и/или иного дохода родителей;</li><li>на двух детей — одной трети (1/3) от заработка и/или иного дохода родителей;</li><li>на трех и более детей – половины (1/2) заработка и/или иного дохода родителей.</li></ul><p>В некоторых случаях размер этих долей может быть уменьшен или увеличен судом, с учетом материального или семейного положения сторон и иных заслуживающих внимания обстоятельств как другие дети и прочее.</p><p><strong>Нужно ли платить государственную пошлину, чтобы подать на алименты в суд?</strong></p><p>Согласно статье 616 Налогового кодекса РК заявители о взыскании алиментов в судах освобождаются от уплаты государственной пошлины.</p><p><strong>С какого периода можно взыскать алименты на содержание ребенка?</strong></p><p>Обратиться в суд с заявлением о взыскании алиментов можно независимо от срока, истекшего с момента возникновения права на алименты, если алименты не выплачивались ранее по соглашению об уплате алиментов. При этом алименты присуждаются с момента обращения в суд, а за прошедший период могут требоваться не более чем за 3 предыдущих года, если будет установлено что до этого периода деньги на содержание не передавались.</p><p>Согласно статье 140 ГПК, если заявлено требование о взыскании алиментов на несовершеннолетних детей, не связанное с установлением отцовства или необходимостью привлечения третьих лиц, то будет вынесен судебный приказ. В судебном приказе будут указаны дата и место рождения должника, место его работы, имя и дата рождения каждого ребенка, на содержание которых присуждены алименты, размер платежей, взыскиваемых ежемесячно с должника и срок их взыскания.&nbsp;</p><p><strong>Что делать, если алименты вовремя не оплачиваются?</strong></p><p>Судебный исполнитель может и должен осуществлять систематический контроль за правильностью и своевременностью удержания алиментов как минимум раз в квартал и по обращению взыскателя в любое время.</p><p>Статья 167 Кодекса о браке (супружестве) и семье обязывает администрацию организации, производившую удержание алиментов в трехдневный срок сообщить судебному исполнителю по месту исполнения решения и получателю алиментов об увольнении плательщика алиментов, а также о новом месте его работы или жительства, если оно известно.&nbsp;</p><p><strong>Что делать, если должник безработный?</strong></p><p>К сожалению, многие недобросовестные родители хотят «сэкономить» на алиментных выплатах и скрывают свои доходы, или вообще числятся безработными. Убежать от оплаты алиментов, скрыв доходы или числясь безработным, не получится. До 2014 года алименты в таком случае взыскивались с учетом минимальной заработной платы. Но в январе 2014-ого вступил в силу новый закон, согласно которому алименты назначаются с учетом среднемесячной зарплаты по стране. Процедура подачи судебного иска выглядит аналогично процедуре с работающим ответчиком. Правда, в данном случае судебный исполнитель обязан также удостовериться, что ответчик действительно безработный. Если по истечении 3 месяцев ответчик не выплачивает алименты, судебный исполнитель может взыскать его имущество. Должника могут также привлечь к административной или уголовной ответственности.</p><p><strong>Может ли невыплата алиментов послужить поводом для лишения отцовства?</strong></p><p>Согласно статье 75 Кодекса, если родители уклоняются от выполнения родительских обязанностей, в том числе злостно уклоняются от уплаты алиментов, то они лишаются родительских прав.</p><p>Закон устанавливает строго ограниченный перечень оснований, по которым родитель может быть лишен родительских прав (статья 75 Кодекса Республики Казахстан о браке (супружестве) и семье). Суд вынесет такое решение только если родители (один из них):</p><ul><li>уклоняются от выполнения обязанностей родителей, в том числе злостно уклоняются от уплаты алиментов;</li><li>отказываются без уважительных причин взять своего ребенка из родильного дома (отделения), из организаций для детей-сирот, детей, оставшихся без попечения родителей, и иных организаций;</li><li>злоупотребляют своими родительскими правами;</li><li>жестоко обращаются с ребенком, в том числе осуществляют физическое или психическое насилие над ним, покушаются на его половую неприкосновенность;</li><li>злоупотребляют спиртными напитками или наркотическими средствами, психотропными веществами и (или) их аналогами.</li><li>при совершении умышленного преступления против жизни или здоровья своего ребенка, супруга либо других членов семьи.</li><li>При этом лишение родительских прав возможно по указанным основаниям только при виновном поведении родителя, что требует доказывания в суде.</li></ul><p>Автор статьи: юрист приложения Zan.Bar – Ержанова Жанара Жумагалиевна</p><p>У юристов сервиса Zan.Bar большой опыт работы с подобными вопросами. На нашей платформе представлены услуги более 1200 юристов, которые всегда готовы помочь вам. Скачивайте приложение Zan.Bar и находите юриста всего за 3 минуты!</p>"
    }
  ]
}
